import React from 'react';

const MostSightSeen = () => {
    return (
        <div className='style-text'>
            Хрещатик - головна вулиця Києва, яка у вихідні стає пішохідною. По ній дуже приємно просто пройтися або посидіти в одному з численних кафе чи ресторанів. Під час війни Хрещатик був майже повністю зруйнований. Але вже в 1943 році, відразу після звільнення міста, почалися роботи по відновленню вулиці. На Хрещатику знаходяться Київська міська рада, Центральний універмаг, Київська Філармонія, Консерваторія, станції метро «Хрещатик» і «Майдан Незалежності», адміністративні будівлі, кінотеатри, магазини, готелі та ресторани.
        </div>
    );
};

export default MostSightSeen;