import React from 'react';

const SightsSeen = () => {
    return (
        <div>
            <ul>
                <li><h4>Софіївський Собор</h4>Однією з головних визначних пам'яток Києва є собор Святої Софії. Це одне з перших творів давньоруської архітектури Києва. Собор був побудований в XI столітті. Він розташований в самому центрі міста. Софія Київська прикрашена 260 кв.м. мозаїк та 3 тисячі кв.м. фресок. Навряд чи де-небудь в Європі можна знайти церкву, де б збереглося стільки фресок XI століття. Усі монастирські будівлі, що знаходяться поруч побудовані в 17 столітті і виконані в архітектурному стилі українського бароко.</li>
                <li><h4>Києво-Печерська Лавра</h4>Увінчана численними золотими куполами Києво-Печерська Лавра височить на правому березі Дніпра. Лавра - це доля Пресвятої Богородиці, колиска чернецтва на Русі і твердиня православної віри. Монастир був заснований в XI столітті і забудовувався протягом 9 наступних століть. Назва Лаври «Печерська» походить від слова «печери», які знаходяться під всією територією монастиря. У печерах селилися перші монахи і до цих пір можна бачити древні усипальниці, що зустрічаються в темних підземних галереях. На території Лаври знаходяться численні музеї, в тому числі й відомий Золотий Фонд України - чудова колекція скіфського золота.</li>
                <li><h4>Золоті Ворота</h4>Рідкісний пам'ятник оборонного зодчества Київської Русі, який зберігся до наших днів. Золоті ворота були головним в'їздом до Києва часів Ярослава Мудрого. Цей дивовижний витвір давньоруських зодчих викликав захоплення сучасників і наводив жах на ворогів своєю неприступністю. Золоті Ворота – могутня бойова брама, над якою підноситься Благовіщенська церква. У музеї проводяться театралізовані вистави, що розповідають про історію стародавнього Києва.</li>
                <li><h4>Володимирський Собор</h4>Володимирський собор був присвячений 900-річчю Хрещення Русі і названий на честь святого князя Володимира. Храм був задуманий архітекторами в старовізантійском стилі - таким, якими будували давньоруські храми в часи князя Володимира та Ярослава Мудрого. Володимирський собор являє собою традиційний шестистовпний храм, увінчаний сімома куполами. Це блискучий зразок гармонії живопису та архітектури. Славу унікальної пам'ятки культури Володимирський собор одержав в основному завдяки своїм розписам. Собор розписували видатні російські художники: В. М. Васнєцов, М. А. Врубель, М. В. Нестеров, П. А. Сведомській і В. А. Котарбіньський.</li>
            </ul>
        </div>
    );
};

export default SightsSeen;